import React from 'react';
import './description.scss'
const Description = () => {
    return (
        <div className={'description'}>
            <h1>Описание</h1>
            <p>Смартфон Apple iPhone 13 выполнен в компактном корпусе с привлекательной розовой расцветкой и защищенной
                конструкцией по стандарту IP68. Мощный чип A15 Bionic обеспечивает быструю и стабильную работу при
                запуске приложений, просмотре видео, веб-серфинге и выполнении других задач. На дисплее 6.1 дюйма OLED
                выводится четкая и красочная картинка.
                На тыловой стороне расположена камера с двумя датчиками по 12 Мп, которые при поддержке ряда технологий
                и функций позволяют создавать реалистичные снимки в различных условиях. На передней стороне имеется
                камера 12 Мп для селфи и общения. В мобильном устройстве предлагается широкий набор беспроводных
                интерфейсов и разъем Lightning 8-pin. Аккумулятор гарантирует продолжительное время автономности. Из
                особенностей отмечаются поддержка быстрой зарядки, беспроводной зарядки и устройств MagSafe с магнитным
                позиционированием.</p>
        </div>
    );
};

export default Description;
