import img1 from '../assets/otzyv-img/1.png'
import img2 from '../assets/otzyv-img/2.jpg'
import img3 from '../assets/otzyv-img/4.jpg'
export const otzyv = [
    {
        id:1,
        avatar:img1,
        name:'Jerome Bell',
        rating:5,
        date:'12.10.23',
        title:'Восхитительный мобильный',
        text:'Я перешел с Samsung через 7 лет без iPhone, так что это странно и возвращаюсь, однако я еще не был разочарован, единственное, чего мне может' +
            ' не хватать, это лучшей камеры, но этого достаточно, вам нужно все выяснить еще раз, но, очевидно, рекомендация отсюда 😁 💪🏼',
    },
    {
        id:2,
        avatar:img2,
        name:'Jerome Bell',
        rating:5,
        date:'12.10.23',
        title:'Восхитительный мобильный',
        text:'Этот телефон просто работает. Моментальный отклик на любое действие. Все механизмы отлажены. В совокупности с остальными девайсами от apple образует органичную инфраструктуру, которой легко и просто пользоваться. Интерфейс не перегружен бесполезными, ' +
            'запутанными и лишними элементами, как в Андроид телефонах. Просто разобраться, где что настроить и при этом не утонуть в лабиринте из меню, переходов, надстроек и дополнительных танцев, как в какой нибудь самсе.',
    },
    {
        id:3,
        avatar:img3,
        name:'Jerome Bell',
        rating:5,
        date:'12.10.23',
        title:'Восхитительный мобильный',
        text:'Этот телефон просто работает. Моментальный отклик на любое действие. Все механизмы отлажены. В совокупности с остальными девайсами от apple образует органичную инфраструктуру, которой легко и просто пользоваться. Интерфейс не перегружен бесполезными, запутанными и лишними элементами, как в Андроид телефонах. Просто разобраться,' +
            ' где что настроить и при этом не утонуть в лабиринте из меню, переходов, надстроек и дополнительных танцев, как в какой нибудь самсе.',
    },
    {
        id:4,
        avatar:img1,
        name:'Jerome Bell',
        rating:5,
        date:'12.10.23',
        title:'Восхитительный мобильный',
        text:'Я перешел с Samsung через 7 лет без iPhone, так что это странно и возвращаюсь, однако я еще не был разочарован, единственное, чего мне может' +
            ' не хватать, это лучшей камеры, но этого достаточно, вам нужно все выяснить еще раз, но, очевидно, рекомендация отсюда 😁 💪🏼',
    },
    {
        id:5,
        avatar:img2,
        name:'Jerome Bell',
        rating:5,
        date:'12.10.23',
        title:'Восхитительный мобильный',
        text:'Этот телефон просто работает. Моментальный отклик на любое действие. Все механизмы отлажены. В совокупности с остальными девайсами от apple образует органичную инфраструктуру, которой легко и просто пользоваться. Интерфейс не перегружен бесполезными, ' +
            'запутанными и лишними элементами, как в Андроид телефонах. Просто разобраться, где что настроить и при этом не утонуть в лабиринте из меню, переходов, надстроек и дополнительных танцев, как в какой нибудь самсе.',
    },
    {
        id:6,
        avatar:img3,
        name:'Jerome Bell',
        rating:5,
        date:'12.10.23',
        title:'Восхитительный мобильный',
        text:'Этот телефон просто работает. Моментальный отклик на любое действие. Все механизмы отлажены. В совокупности с остальными девайсами от apple образует органичную инфраструктуру, которой легко и просто пользоваться. Интерфейс не перегружен бесполезными, запутанными и лишними элементами, как в Андроид телефонах. Просто разобраться,' +
            ' где что настроить и при этом не утонуть в лабиринте из меню, переходов, надстроек и дополнительных танцев, как в какой нибудь самсе.',
    },
]